export const items = [
	{
		id: 1,
		title: "Мортаделла с песто",
		price: 469,
		info: "Мортаделла, соус песто, моцарелла, кубики брынзы и фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/11ee8a3878dd949ebe0175e3fc3b1e9b_292x292.webp",
	},
	{
		id: 3,
		title: "Пицца из половинок",
		price: 300,
		info: "Соберите свою пиццу 35 см с двумя разными вкусами",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/e3f5dfcb094b4c9b8200ca9f573cb2f1_292x292.webp",
	},
	{
		id: 4,
		title: "Сырная 🌱👶",
		price: 289,
		info: "Моцарелла, сыры чеддер и пармезан, фирменный соус альфредо",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/d9c609f1422247f2b87b6293eb461ff0_292x292.webp",
	},
	{
		id: 5,
		title: "Пепперони фреш",
		price: 289,
		info: "Пикантная пепперони, увеличенная порция моцареллы, томаты, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/27c9bbd0af3a4d1d84a086d9c2f1656d_292x292.webp",
	},
	{
		id: 6,
		title: "Двойной цыпленок 👶",
		price: 349,
		info: "Цыпленок, моцарелла, фирменный соус альфредо",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/ddadb2bd7f2d40459acddbe2f51a2389_292x292.webp",
	},
	{
		id: 7,
		title: "Ветчина и сыр",
		price: 349,
		info: "Ветчина, моцарелла, фирменный соус альфредо",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/cea570842b754c52b786c231c65bd2e2_292x292.webp",
	},
	{
		id: 8,
		title: "Чоризо фреш",
		price: 289,
		info: "Острые колбаски чоризо, сладкий перец, моцарелла, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/02ca2561953b488993878d1f70e359de_292x292.webp",
	},
	{
		id: 9,
		title: "Пицца Жюльен",
		price: 429,
		info: "Цыпленок, шампиньоны, ароматный грибной соус, лук, сухой чеснок, моцарелла, смесь сыров чеддер и пармезан, фирменный соус альфредо",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/f8bcc0d18f5a4817a720a159f0f8c37c_292x292.webp",
	},
	{
		id: 10,
		title: "Додо Микс",
		price: 429,
		info: "Бекон, цыпленок, ветчина, сыры чеддер и пармезан, соус песто, кубики брынзы, томаты, красный лук, моцарелла, фирменный соус альфредо, еснок, итльянские травы",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/11eea446a1ab8b7daea9257713f3c4d9_292x292.webp",
	},
	{
		id: 11,
		title: "Песто",
		price: 429,
		info: "Цыпленок, соус песто, кубики брынзы, томаты, моцарелла, фирменный соус альфредо",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/6046174c06e440299c4e7117a8ecfea4_292x292.webp",
	},
	{
		id: 12,
		title: "Карбонара",
		price: 469,
		info: "Бекон, сыры чеддер и пармезан, моцарелла, томаты, красный лук, чеснок, фирменный соус альфредо, итальянские травы",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/2cac8238ae9e42cd95dd00c17146e1fd_292x292.webp",
	},
	{
		id: 13,
		title: "Мясная",
		price: 429,
		info: "Цыпленок, ветчина, пикантная пепперони, острая чоризо, моцарелла, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/18dbb12240b041a191c9dc73c9c1f4ef_292x292.webp",
	},
	{
		id: 14,
		title: "Аррива!",
		price: 429,
		info: "Цыпленок, острая чоризо, соус бургер, сладкий перец, красный лук, томаты, моцарелла, соус ранч, чеснок",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/bebaa13644304e75b438e45be9eb5076_292x292.webp",
	},
	{
		id: 15,
		title: "Бургер-пицца",
		price: 399,
		info: "Ветчина, маринованные огурчики, томаты, красный лук, чеснок, соус бургер, моцарелла, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/3a948b9d5af14d219e2c54282229755a_292x292.webp",
	},
	{
		id: 16,
		title: "Трюфельная с ветчиной",
		price: 399,
		info: "Ветчина, трюфельный соус, шампиньоны, красный лук, моцарелла, фирменный соус альфредо и чеснок",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/5d84b5af5c7345e197dd95bc804d0515_292x292.webp",
	},
	{
		id: 17,
		title: "Сырный цыпленок",
		price: 429,
		info: "Цыпленок, моцарелла, сыры чеддер и пармезан, сырный соус, томаты, фирменный соус альфредо, чеснок",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/42360a7dcb7640c998b723231586fe84_292x292.webp",
	},
	{
		id: 18,
		title: "Додо",
		price: 549,
		info: "Бекон, митболы, пикантная пепперони, моцарелла, томаты, шампиньоны, сладкий перец, красный лук, чеснок, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/27bc9bfab5f64bb196fa1ad598ca19a6_292x292.webp",
	},
	{
		id: 19,
		title: "Пепперони",
		price: 399,
		info: "Пикантная пепперони, увеличенная порция моцареллы, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/fb9cc5b8ff2e47bdbcbdcb5930cddf06_292x292.webp",
	},
	{
		id: 20,
		title: "Четыре сезона",
		price: 399,
		info: "Увеличенная порция моцареллы, ветчина, пикантная пепперони, кубики брынзы, томаты, шампиньоны, итальянские травы, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/d51fa179760041f0831e63fa21c39402_292x292.webp",
	},
	{
		id: 21,
		title: "Гавайская",
		price: 399,
		info: "Двойная порция цыпленка, ананасы, моцарелла, фирменный соус альфредо",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/c24bb8e55baa4ca68945459ac6afdf3e_292x292.webp",
	},
	{
		id: 22,
		title: "Ветчина и грибы",
		price: 399,
		info: "Ветчина, шампиньоны, увеличенная порция моцареллы, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/0c24c7c195574d7cae45c889bd8043fc_292x292.webp",
	},
	{
		id: 23,
		title: "Цыпленок барбекю",
		price: 469,
		info: "Цыпленок, бекон, соус барбекю, красный лук, моцарелла, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/45cc8ffb190c4a28aaf1863a67f675c7_292x292.webp",
	},
	{
		id: 24,
		title: "Цыпленок ранч",
		price: 549,
		info: "Цыпленок, ветчина, соус ранч, моцарелла, томаты, чеснок",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/3e5f5f0adf7f4cdfa342ffb9b7b19590_292x292.webp",
	},
	{
		id: 25,
		title: "Маргарита 🌱",
		price: 399,
		info: "Увеличенная порция моцареллы, томаты, итальянские травы, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/748949429e25404ea10aab002c910d84_292x292.webp",
	},
	{
		id: 26,
		title: "Диабло 🌶️🌶️",
		price: 469,
		info: "Острая чоризо, острый перец халапеньо, соус барбекю, митболы из говядины, томаты, сладкий перец, красный лук, моцарелла, фирменный томатный оус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/03c840b1ab6f4ccb84f5dc167e146598_292x292.webp",
	},
	{
		id: 27,
		title: "Колбаски барбекю",
		price: 399,
		info: "Острая чоризо, соус барбекю, томаты, красный лук, моцарелла, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/10b95b8611ec457dbffd9613b8eb165a_292x292.webp",
	},
	{
		id: 28,
		title: "Овощи и грибы 🌱",
		price: 429,
		info: "Шампиньоны, томаты, сладкий перец, красный лук, кубики брынзы, моцарелла, фирменный томатный соус, итальянские травы",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/d6c9f93ea37649ac923e9586c034a5a0_292x292.webp",
	},
	{
		id: 29,
		title: "Двойная пепперони",
		price: 429,
		info: "Двойная порция пикантной пепперони, увеличенная порция моцареллы, фирменный томатный соус",
		imagesUrl:
			"https://dodopizza-a.akamaihd.net/static/Img/Products/a96e936c158249e18c831bbcce677065_292x292.webp",
	},
];
